{
  "quotes" : [
    { 
    "quote" : "Я сочувствую вашей потере... Самих себя", 
    "author" : "Цитаты" 
    },
    {
    "quote" : "– Они над нами смеются?! \n – Нет, Патрик, они смеются рядом с нами.", 
    "author" : "Цитаты"
    },
    {
    "quote" : "Друга не узнаешь, пока не понаблюдаешь за ним восемь часов в мощный бинокль", 
    "author" : "Цитаты"
    },
    {
    "quote" : "Мы обязаны сделать это тяжелое дело. Вернее, легкое дело. Вернее, среднее, вернее, среднетяжелое, с примесью трудных моментов легкого дела", 
    "author" : "Цитаты"
    },
    {
    "quote" : "Четыре года я готовился к этой минуте, и сейчас я решительно подойду к менеджеру, посмотрю ему в глаза и скажу, что я... что я ужасно боюсь его", 
    "author" : "Цитаты"
    },
    {
    "quote" : "Пора разрушить этот город! Или хотя бы перекрасить в другой цвет", 
    "author" : "Цитаты"
    },
    {
    "quote" : "Весело – это когда ты поешь", 
    "author" : "Цитаты"
    },
    {
    "quote" : "– Если ты будешь много смеяться, у тебя лопнет пузырь смеха, и ты больше никогда не засмеешься. \n – Так вот что с тобой случилось...", 
    "author" : "Цитаты"
    },
    {
    "quote" : "– Если они считают, что ты глуп, то они просто не видели настоящих дураков! \n  – Но они же смотрят телевизор", 
    "author" : "Цитаты"
    },
    {
    "quote" : "Я не хочу взрослеть! Я хочу печеньки! И молока! Я хочу свитер, связанный с любовью!", 
    "author" : "Цитаты"
    },
    {
    "quote" : "— Эй, Сквидворд! Угадай, какой сегодня день? \n  — День трепки моих нервов??? \n  — Нет. Это пятнадцатого....", 
    "author" : "Цитаты"
    },
    {
    "quote" : "— Мистер Крабс, но у меня была мечта! \n  — Ну и что? А у меня были камни в почках. Время все излечивает, мой мальчик.", 
    "author" : "Цитаты"
    },
    {
    "quote" : "— Чего тебе? \n — Я оторвал от матраса этикетку, на которой было написано «не отрывать»! Спрячь меня!!!", 
    "author" : "Цитаты"
    },
    {
    "quote" : "— Хорошо, что мы можем погреться у огня. \n — Откуда у нас огонь? Мы же под водой!", 
    "author" : "Цитаты"
    },
    {
      "quote" : "— Больше никаких круглосуточных работ! Вполне хватит 23 часов! \n — Ой, ну вы шутник, босс!", 
      "author" : "Цитаты"
    },
    {
      "quote" : "— Я так в последний раз кашлял, когда ел сухие водоросли. \n — Маленький кусочек не в то горло попал? \n — Пульт от телевизора не в то горло попал!", 
      "author" : "Цитаты"
    },
    {
      "quote" : "— Эй! Я думал, у тебя нет водительских прав! \n — Чтобы водить сэндвич, права не нужны.", 
      "author" : "Цитаты"
    },
    {
      "quote" : "— Не понимаю, что мы делаем не так? \n — А я ничего не понимаю.", 
      "author" : "Цитаты"
    }
  ]
}